Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.ToolsSection.AccessibilityLabels.DesktopSite.Title.v141
source: Desktop Site
bs: Desktop stranica
cs: Verze pro počítače
cy: Gwefan Bwrdd Gwaith
da: Desktop-version
de: Desktop-Website
dsb: Desktopowe sedło
el: Έκδοση υπολογιστή
es_ar: Sitio de escritorio
es_cl: Sitio de escritorio
fi: Työpöytäsivusto
fr: Version ordinateur
he: אתר למחשבים
hr: Web stranica za desktop
hsb: Desktopowe sydło
hu: Asztali oldal
hy_am: Ամբողջական կայք
ia: Sito de scriptorio
it: Sito desktop
ka: სრული საიტი
kab: Asmel n tnarit
kk: Жұмыс үстелі сайты
ko: 데스크톱 사이트
lo: ໂຫມດຫນ້າຈໍເດັກສທັອບ
ml: ഉപരിഫലക വെബ്ബിടം
nb: Datamaskinversjon
nl: Desktopwebsite
nn: Datamaskinversjon
pt_br: Site de computador
pt_pt: Site para computador
ru: Вид для ПК
scn: Situ pû scagnu
sk: Verzia pre počítače
sl: Stran za namizja
sv: Webbplats för datorer
tg: Барои компютери мизи корӣ
th: ไซต์เดสก์ท็อป
tr: Masaüstü sitesi
ug: ئۈستەل يۈزى تور بېكىتى
uk: Версія для комп'ютера
vi: Trang web cho máy tính
zh_cn: 桌面版网站
zh_tw: 桌面版網站

# MainMenu.ToolsSection.AccessibilityLabels.Tools.v133
source: Tools submenu
bs: Podmeni alata
ca: Submenú d'eines
co: Sottulistinu Attrezzi
cs: Podnabídka nástrojů
cy: Is-ddewislen offer
da: Undermenu for værktøj
de: Untermenü „Werkzeuge“
dsb: Pódmeni Rědy
el: Υπομενού εργαλείων
eo: Submenuo de iloj
es: Submenú Herramientas
es_ar: Submenú Herramientas
es_cl: Submenú de herramientas
es_es: Submenú Herramientas
es_mx: Herramientas del submenú
eu: Tresnen azpimenua
fi: Työkalut-alivalikko
fr: Sous-menu Outils
gl: Submenú de ferramentas
he: תפריט משנה של כלים
hr: Podizbornik „Alati”
hsb: Podmeni Nastroje
hu: Eszközök almenü
hy_am: Գործիքների ենթացանկ
ia: Sub-menu Utensiles
id: Sub menu alat
is: Undirvalmynd verkfæra
it: Menu secondario Strumenti
ja: ツールサブメニュー
ka: ხელსაწყოების ქვემენიუ
kab: Umuɣ arnaw n yifecka
kk: Құралдар ішкі мәзірі
ko: 도구 하위 메뉴
lo: ເມນູຍ່ອຍເຄື່ອງມື
ml: ഉപകരണ ഉപക്കുറിപ്പടിക്കട്ട
nb: Undermeny verktøy
nl: Submenu Extra
nn: Undermeny verktøy
pa_in: ਟੂਲ ਸਬ-ਮੇਨੂ
pl: Podmenu Narzędzia
pt_br: Submenu de ferramentas
pt_pt: Sub-menu Ferramentas
rm: Sutmenu «Utensils»
ru: Подменю Инструменты
sat_olck: ᱢᱩᱞ ᱥᱚᱵᱢᱮᱱᱩ
scn: Suttaminù Stigghi
sk: Podponuka Nástroje
sl: Podmeni Orodja
sq: Nënmenu mjetesh
sv: Undermeny verktyg
tg: Зерменюи «Абзорҳо»
th: เมนูย่อยของเครื่องมือ
tr: Araçlar alt menüsü
ug: قورال تارماق تىزىملىك
uk: Підменю Інструменти
vi: Công cụ menu phụ
zh_cn: 工具子菜单
zh_tw: 工具子選單

# MainMenu.ToolsSection.DesktopSite.Title.v141
source: Desktop Site
bs: Desktop stranica
cs: Verze pro počítače
cy: Gwefan Bwrdd Gwaith
da: Desktop-version
de: Desktop-Website
dsb: Desktopowe sedło
el: Έκδοση υπολογιστή
es_ar: Sitio de escritorio
es_cl: Sitio de escritorio
fi: Työpöytäsivusto
fr: Version ordinateur
he: אתר למחשבים
hr: Web stranica za desktop
hsb: Desktopowe sydło
hu: Asztali oldal
hy_am: Ամբողջական կայք
ia: Sito de scriptorio
it: Sito desktop
ka: სრული საიტი
kab: Asmel n tnarit
kk: Жұмыс үстелі сайты
ko: 데스크톱 사이트
lo: ໂຫມດຫນ້າຈໍເດັກສທັອບ
ml: ഉപരിഫലക വെബ്ബിടം
nb: Datamaskinversjon
nl: Desktopwebsite
nn: Datamaskinversjon
pt_br: Site de computador
pt_pt: Site para computador
ru: Вид для ПК
scn: Situ pû scagnu
sk: Verzia pre počítače
sl: Stran za namizja
sv: Webbplats för datorer
tg: Барои компютери мизи корӣ
th: ไซต์เดสก์ท็อป
tr: Masaüstü sitesi
ug: ئۈستەل يۈزى تور بېكىتى
uk: Версія для комп'ютера
vi: Trang web cho máy tính
zh_cn: 桌面版网站
zh_tw: 桌面版網站

# MainMenu.ToolsSection.FindInPageV2.Title.v141
source: Find in Page
bs: Pronađi na stranici
cs: Najít na stránce
cy: Canfod ar y Dudalen
da: Find på siden
de: Seite durchsuchen
dsb: Na boku pytaś
el: Εύρεση στη σελίδα
es_ar: Buscar en la página
es_cl: Buscar en la página
fi: Etsi sivulta
fr: Rechercher dans la page
he: חיפוש בדף
hr: Pronađi na stranici
hsb: Na stronje pytać
hu: Keresés az oldalon
hy_am: Գտնել էջում
ia: Cercar in le pagina
it: Trova nella pagina
ka: პოვნა გვერდზე
kab: Nadi deg usebter
kk: Беттен табу
ko: 페이지내 검색
lo: ຊອກຫາຢູ່ໃນໜ້າ
ml: താളില്‍ കണ്ടെത്തുക
nb: Søk på siden
nl: Zoeken op pagina
nn: Søk på sida
pt_br: Procurar na página
pt_pt: Localizar na página
ru: Найти на странице
scn: Attrova nnâ pàggina
sk: Hľadať na stránke
sl: Najdi na strani
sv: Hitta på sidan
tg: Ҷустуҷӯ дар саҳифа
th: ค้นหาในหน้า
tr: Sayfada bul
ug: بەتتىن ئىزدە
uk: Знайти на сторінці
vi: Tìm trong trang
zh_cn: 页内查找
zh_tw: 在頁面中搜尋

# MainMenu.ToolsSection.LessOptions.Title.v141
source: Less
bs: Manje
ca: Menys
cs: Méně
cy: Llai
da: Mindre
de: Weniger
dsb: Mjenjej
el: Λιγότερα
eo: Malpli
es_ar: Menos
es_cl: Menos
es_es: Menos
fi: Vähemmän
fr: Moins
he: פחות
hr: Manje
hsb: Mjenje
hu: Kevesebb
hy_am: Քիչ
ia: Minus
is: Minna
it: Meno opzioni
ja: 詳細を隠す
ka: შემოკლებულად
kab: Ddaw
kk: Азырақ
ko: 닫기
lo: ສະແດງນ້ອຍລົງ
ml: കുറച്ചു്
nb: Mindre
nl: Minder
nn: Mindre
pa_in: ਘੱਟ
pt_br: Menos
pt_pt: Menos
ru: Меньше
scn: Cchiù picca
sk: Menej
sl: Manj
sv: Mindre
tg: Камтар
th: น้อยลง
tr: Daha az
ug: ئاز
uk: Менше
vi: Ít hơn
zh_cn: 折叠
zh_tw: 更少

# MainMenu.ToolsSection.MoreOptions.Title.v141
source: More
bs: Više
ca: Més
cs: Více
cy: Mwy
da: Mere
de: Mehr
dsb: Wěcej
el: Περισσότερα
eo: Pli
es_ar: Más
es_cl: Más
es_es: Más
fi: Lisää
fr: Plus
he: עוד
hr: Više
hsb: Wjace
hu: Több
hy_am: Ավելին
ia: Plus
is: Meira
it: Altre opzioni
ja: その他
ka: გავრცობილად
kab: Ugar
kk: Көбірек
ko: 더보기
lo: ສະແດງເພີ່ມອີກ
ml: കൂടുതല്‍
nb: Mer
nl: Meer
nn: Meir
pa_in: ਹੋਰ
pt_br: Mais
pt_pt: Mais
ru: Больше
scn: Cchiù assai
sk: Viac
sl: Več
sv: Mer
tg: Бештар
th: เพิ่มเติม
tr: Daha çok
ug: كۆپ
uk: Більше
vi: Thêm
zh_cn: 更多
zh_tw: 更多

# MainMenu.Submenus.Save.AccessibilityLabels.SaveAsPDF.Subtitle.v132
source: PDF
ml: പീ.ഡീ.എഫ്

# MainMenu.Submenus.Save.SaveAsPDF.Subtitle.v131
source: PDF
ml: പീ.ഡീ.എഫ്
